// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Łączenie z urządzeniem…";
XMODeviceCommunicationProgressTitle = "Odczytywanie informacji…";
XMODeviceConfigurationProgressTitle = "Stosowanie ustawień…";
